const Info = () => {
    return (
        <div className="Info">
            <p className="Info-paragraph">
                안녕하세요<br/>
                대전시임신출산지원포털 홈페이지에 방문 하신 것을 환영합니다.<br/>
                <br/>
                대전임신출산지원포털은<br/>
                대전광역시의 지역구의 영유아와 예비 부모에게 정부, 지역사회에서 시행하는 서비스를<br/>
                모두 제공받을 수 있도록 정보를 제공합니다.<br/>
                <br/>
                일일이 찾아보기 어려웠던 서비스를 편리하게 접할 수 있도록 환경을 조성하고자 합니다.<br/>
                <br/>
                대전시민이 보다 많은 혜택을 받을 수 있도록 제작된 사이트로<br/>
                대전임신출산지원포털이 도움이 되길 바랍니다.<br/>
                <br/>
                감사합니다.
            </p>
        </div>
    );
}

export default Info;